
/* Class = "NSTextFieldCell"; title = "項目の"; ObjectID = "20"; */
"20.title" = "項目の";

/* Class = "NSTextFieldCell"; title = "を参照して同期を実行します"; ObjectID = "29"; */
"29.title" = "を参照して同期を実行します";

/* Class = "NSButtonCell"; title = "同期先にのみ存在する項目は削除する"; ObjectID = "31"; */
"31.title" = "同期先にのみ存在する項目は削除する";

/* Class = "NSButtonCell"; title = "シンボリックリンクを参照する"; ObjectID = "33"; */
"33.title" = "シンボリックリンクを参照する";

/* Class = "NSButtonCell"; title = "変更日が以下よりも新しい項目のみを転送"; ObjectID = "35"; */
"35.title" = "変更日が以下よりも新しい項目のみを転送";

/* Class = "NSTextFieldCell"; title = "999"; ObjectID = "37"; */
"37.title" = "999";

/* Class = "NSTextFieldCell"; title = "This is a really Long string this will be globe"; ObjectID = "55"; */
"55.title" = "This is a really Long string this will be globe";

/* Class = "NSTextFieldCell"; title = "www/local_path"; ObjectID = "61"; */
"61.title" = "www/local_path";

/* Class = "NSTextFieldCell"; title = "www/remote_path/"; ObjectID = "63"; */
"63.title" = "www/remote_path/";

/* Class = "NSMenuItem"; title = "変更日"; ObjectID = "82"; */
"82.title" = "変更日";

/* Class = "NSMenuItem"; title = "サイズ"; ObjectID = "83"; */
"83.title" = "サイズ";

/* Class = "NSMenuItem"; title = "日"; ObjectID = "87"; */
"87.title" = "日";

/* Class = "NSMenuItem"; title = "週"; ObjectID = "88"; */
"88.title" = "週";

/* Class = "NSMenuItem"; title = "ヶ月"; ObjectID = "89"; */
"89.title" = "ヶ月";

/* Class = "NSMenuItem"; title = "遅れている"; ObjectID = "94"; */
"94.title" = "遅れている";

/* Class = "NSMenuItem"; title = "進んでいる"; ObjectID = "95"; */
"95.title" = "進んでいる";

/* Class = "NSButtonCell"; title = "ルールにマッチする項目をスキップ"; ObjectID = "98"; */
"98.title" = "ルールにマッチする項目をスキップ";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "276"; */
"276.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "進行中..."; ObjectID = "323"; */
"323.title" = "進行中…";

/* Class = "NSSearchField"; ibShadowedToolTip = "結果のリストからファイル名で検索することが可能です"; ObjectID = "365"; */
"365.ibShadowedToolTip" = "結果のリストからファイル名で検索することが可能です";

/* Class = "NSSearchFieldCell"; placeholderString = "検索"; ObjectID = "366"; */
"366.placeholderString" = "検索";

/* Class = "NSTextFieldCell"; title = "<< do not localize >>\n<< do not localize >>"; ObjectID = "495"; */
"495.title" = "<< do not localize >>\n<< do not localize >>";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Rules preferences"; ObjectID = "506"; */
"506.ibExternalAccessibilityDescription" = "Rules preferences";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "3Uc-S1-eiC"; */
"3Uc-S1-eiC.title" = "0";

/* Class = "NSButtonCell"; title = "変更"; ObjectID = "89e-gp-GuV"; */
"89e-gp-GuV.title" = "変更";

/* Class = "NSTextFieldCell"; title = "同期プラン:"; ObjectID = "8l6-84-ZDF"; */
"8l6-84-ZDF.title" = "同期プラン:";

/* Class = "NSButtonCell"; title = "変更なし"; ObjectID = "9rr-Vj-alH"; */
"9rr-Vj-alH.title" = "変更なし";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "GUT-7J-3fl"; */
"GUT-7J-3fl.title" = "Radio";

/* Class = "NSTextFieldCell"; title = "<do not localize>\n<do not localize>"; ObjectID = "H3r-bW-BJ5"; */
"H3r-bW-BJ5.title" = "<do not localize>\n<do not localize>";

/* Class = "NSButtonCell"; title = "完了"; ObjectID = "HEq-fd-HlF"; */
"HEq-fd-HlF.title" = "完了";

/* Class = "NSButtonCell"; title = "削除"; ObjectID = "JMi-A9-mIe"; */
"JMi-A9-mIe.title" = "削除";

/* Class = "NSTextFieldCell"; title = "Local"; ObjectID = "Kyn-5n-Efg"; */
"Kyn-5n-Efg.title" = "Local";

/* Class = "NSButtonCell"; title = "項目の転送先は:"; ObjectID = "L5x-L3-W5L"; */
"L5x-L3-W5L.title" = "項目の転送先は:";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "Mkj-1e-faG"; */
"Mkj-1e-faG.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "レポートを表示"; ObjectID = "PZb-vM-a9g"; */
"PZb-vM-a9g.title" = "レポートを表示";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "RsN-Jz-dCq"; */
"RsN-Jz-dCq.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "Check"; ObjectID = "Svd-6d-SOw"; */
"Svd-6d-SOw.title" = "Check";

/* Class = "NSTextFieldCell"; title = "秒"; ObjectID = "TpQ-uf-OGy"; */
"TpQ-uf-OGy.title" = "秒";

/* Class = "NSButtonCell"; title = "同期を実行"; ObjectID = "VDx-Mt-ymw"; */
"VDx-Mt-ymw.title" = "同期を実行";

/* Class = "NSTextFieldCell"; title = "Remote"; ObjectID = "VTT-vA-WLP"; */
"VTT-vA-WLP.title" = "Remote";

/* Class = "NSButtonCell"; title = "すべて"; ObjectID = "Vi1-9q-bmD"; */
"Vi1-9q-bmD.title" = "すべて";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "VpL-an-g2c"; */
"VpL-an-g2c.title" = "キャンセル";

/* Class = "NSTextFieldCell"; title = "リモートサーバとの時差を調整する"; ObjectID = "WhB-Jk-aBR"; */
"WhB-Jk-aBR.title" = "リモートサーバとの時差を調整する";

/* Class = "NSButtonCell"; title = "すべてを選択"; ObjectID = "Xxj-JY-7Ll"; */
"Xxj-JY-7Ll.title" = "すべてを選択";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "YKR-57-igC"; */
"YKR-57-igC.title" = "キャンセル";

/* Class = "NSTextFieldCell"; title = "時差をどのように調整しますか？"; ObjectID = "cQI-Rg-RoV"; */
"cQI-Rg-RoV.title" = "時差をどのように調整しますか？";

/* Class = "NSButtonCell"; ibExternalAccessibilityDescription = "Right to left"; ObjectID = "dI0-5g-bdH"; */
"dI0-5g-bdH.ibExternalAccessibilityDescription" = "Right to left";

/* Class = "NSButtonCell"; title = "Local"; ObjectID = "dI0-5g-bdH"; */
"dI0-5g-bdH.title" = "Local";

/* Class = "NSWindow"; title = "Time Offset"; ObjectID = "dbE-lr-Avq"; */
"dbE-lr-Avq.title" = "Time Offset";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Here's the plan:"; ObjectID = "f5A-b3-4UW"; */
"f5A-b3-4UW.ibExternalAccessibilityDescription" = "Here's the plan:";

/* Class = "NSTextFieldCell"; title = "Destintation Name"; ObjectID = "flB-AA-cU8"; */
"flB-AA-cU8.title" = "Destintation Name";

/* Class = "NSButton"; ibShadowedToolTip = "実際の転送を行う前に、同期プランのシミュレーションを行います。設定が適切かを確認することが可能です。"; ObjectID = "fv9-3c-rXt"; */
"fv9-3c-rXt.ibShadowedToolTip" = "実際の転送を行う前に、同期プランのシミュレーションを行います。設定が適切かを確認することが可能です。";

/* Class = "NSButtonCell"; title = "シミュレーション"; ObjectID = "goB-hn-o18"; */
"goB-hn-o18.title" = "シミュレーション";

/* Class = "NSMenuItem"; title = "進んでいる"; ObjectID = "iCT-YX-E1b"; */
"iCT-YX-E1b.title" = "進んでいる";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "kBQ-l4-pFC"; */
"kBQ-l4-pFC.title" = "OK";

/* Class = "NSButtonCell"; title = "レポートを保存"; ObjectID = "nAj-ff-EbL"; */
"nAj-ff-EbL.title" = "レポートを保存";

/* Class = "NSButtonCell"; ibExternalAccessibilityDescription = "Left to right"; ObjectID = "oTc-qI-KuJ"; */
"oTc-qI-KuJ.ibExternalAccessibilityDescription" = "Left to right";

/* Class = "NSButtonCell"; title = "Remote"; ObjectID = "oTc-qI-KuJ"; */
"oTc-qI-KuJ.title" = "Remote";

/* Class = "NSMenuItem"; title = "遅れている"; ObjectID = "qcV-co-1Pu"; */
"qcV-co-1Pu.title" = "遅れている";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "tZQ-du-pVi"; */
"tZQ-du-pVi.title" = "0";

/* Class = "NSButtonCell"; title = "同期を実行"; ObjectID = "wRH-VU-ieh"; */
"wRH-VU-ieh.title" = "同期を実行";

/* Class = "NSButtonCell"; title = "自動で調整する"; ObjectID = "wyA-e0-cEr"; */
"wyA-e0-cEr.title" = "自動で調整する";

/* Class = "NSButtonCell"; title = "時差を設定…"; ObjectID = "xaO-Y8-xlL"; */
"xaO-Y8-xlL.title" = "時差を設定…";

/* Class = "NSTextFieldCell"; title = "時間"; ObjectID = "xm1-Tn-uHK"; */
"xm1-Tn-uHK.title" = "時間";

/* Class = "NSTextFieldCell"; title = "同期先のサーバとの時差により、項目のタイムスタンプに影響が生じることがあります。それにより同期の結果が大きく異なる場合があるので注意が必要です。"; ObjectID = "z8f-ao-2sw"; */
"z8f-ao-2sw.title" = "同期先のサーバとの時差により、項目のタイムスタンプに影響が生じることがあります。それにより同期の結果が大きく異なる場合があるので注意が必要です。";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "zYi-jj-yGY"; */
"zYi-jj-yGY.title" = "Radio";
